const gameData = [
	{
		name: '고양이 월드컵',
		subtitle: '누구에게 더 끌리는지 선택해 봐 !',
		image: '/image/favorite.png',
		rule: '가장 마음에 드는 고양이를 골라라 ! 세상에 모든 귀엽고 사랑스러운 고양이들만을 모았다 ! 총 16강으로 진행되는 고양이 월드컵에서 더 마음에 드는 고양이를 선택하여, 최종 나의 원픽 고양이를 만나봐요 !'
	},
	{
		name: '정각을 맞춰라',
		subtitle: '너의 순발력을 테스트해 봐 !',
		image: '/image/timer.png',
		rule: '일단 시간을 랜덤으로 주고 그걸 순발력 있게 딱 맞추는 게 맞긴 한데, 잘 할 수 있을 건인가 말것인가. 그것이 문제로다. 어쨋든 최대한 맞추는 게 중요하긴 해'
	},
	{
		name: '넌센스/상식 퀴즈',
		subtitle: '너의 상식과 센스를 보여줘 !',
		image: '/image/quiz.png',
		rule: '넌센스로 나오는 게 있고, 상식이 나오는 게 있는데 각각 5개씩 총 10개로, 그럼 이제 누가 얼마나 바보고 똑똑한지 알 수 있는 거지'
	}
]

export default gameData;